export const bestOffer = [
    {   
        id: 1,
        title: 'Наличие в структуре компании<br>проектного отдела',
        src: './img/best-offer/1.jpg',
        text: `${"На проектах вы можете сэкономить. В бошльшинстве<br>роектных организаций стоимость начинается<br>от 50 000 руб."}`
    },
    {   
        id: 2,
        title: 'В собственности<Br>46 единиц техники',
        src: './img/best-offer/2.jpg',
        text: `${"Мы можем гарантировать своевременную доставку, так<br>как имеем прямое влияние на непосредственного<br>исполнителя и замену машины в случае неисправности<Br>первой"}`
    },
    {   
        id: 3,
        title: 'Собственная производственная<br>площадка, ОТК',
        src: './img/best-offer/3.jpg',
        text: `${"Используя качественные изделия вы гарантируете себе<br>экономию времени при сдаче объекта заказчику и <br>отсутствие ощутимых затрат при гарантийном<br>обслуживании"}`
    },
    {   
        id: 4,
        title: 'Гарантия на продукцию<Br>до 30 лет',
        src: './img/best-offer/4.jpg',
        text: `${"Для вас это снижение затрат на гарантийное обслуживаниеМы можем гарантировать своевременную доставку, так<br>как имеем прямое влияние на непосредственного<br>исполнителя и замену машины в случае неисправности<Br>первой"}`
    },
    {   
        id: 5,
        title: 'Работаем с 2007 года, имеем<br>1216 успешных проектов',
        src: './img/best-offer/5.jpg',
        text: `${"Все учесть невозможно, но именно тут может пригодиться наш опыт, и это может<br>сэкономить вам не только деньги, но и репутацию фирмы"}`
    },
]