export const sliderObj = [
    {
        id: 1,
        src: './images/portfolio/1.jpg',
        list: ['<span>Проект:</span> Строительство больницы на 200 чел. ', '<span>Заказчик:</span> ООО Профиль', '<span>Основная сложность проекта:</span> Сжатые сроки поставки.', '<span>Решение:</span> Увеличение выпуска производства.', '<span>Сроки реализации:</span> 2 месяца']
    },
    {
        id: 2,
        src: './images/portfolio/2.jpg',
        list: ['<span>Проект:</span> Строительство дом Культуры', '<span>Заказчик:</span> ООО МонтажСтрой', '<span>Основная сложность проекта:</span> Не стандартная площадь покрытия. Отсутствие транспортной доступности.', '<span>Решение:</span> Пересогласование типо-размеров  , индивидуальное логистическое решение', '<span>Сроки реализации:</span> 2 месяца']
    },
    {
        id: 3,
        src: './images/portfolio/3.jpg',
        list: ['<span>Проект:</span> Строительство здания УВД.', '<span>Заказчик:</span> ООО Техмонтаж', '<span>Основная сложность проекта:</span> Сжатые сроки поставки.', '<span>Решение:</span> Увеличение выпуска  изделий.', '<span>Сроки реализации:</span> 2 месяца']
    },
    {
        id: 4,
        src: './images/portfolio/4.jpg',
        list: ['<span>Проект:</span> Строительство школы', '<span>Заказчик:</span> ООО Бриг', '<span>Основная сложность проекта:</span> Пересогласование рабочей документации. Сжатые сроки поставки.', '<span>Решение:</span>Рекомендации по применению плит , увеличение выпусков производства.', '<span>Сроки реализации:</span> 4 месяца']
    },
]